[UIFacility_USSP_PsiLabSlot]
m_strUtilPsiTrainingDialogTitle=训练灵能能力
m_strUtilPsiTrainingDialogText=<XGParam:StrValue0/!UnitName/> 可以接受专门训练以获得新的灵能能力，但在训练过程中，他们将至少有 <XGParam:IntValue0/!DaysToTrain/> 天无法参加战斗。是否要继续？

m_strStopUtilPsiTrainingDialogTitle=停止灵能训练？
m_strStopUtilPsiTrainingDialogText=您想停止 %UNITNAME 训练灵能能力吗？\n\n警告：所有训练进度都将丢失。

m_strNoSoldiersTooltip=没有适合进行灵能能力训练的士兵。
m_strSoldiersAvailableTooltip=指派一名新手训练成为灵能特工，或指派一名士兵训练新的灵能能力。






